[
    {
        "text": "I begynnelsen skapade Gud himmel och jord. Och jorden var öde och tom, och mörker var över djupet, och Guds Ande svävade över vattnet. Och Gud sade: ”Varde ljus”; och det vart ljus. Och Gud såg att ljuset var gott; och Gud skilde ljuset från mörkret. Och Gud kallade ljuset dag, och mörkret kallade han natt. Och det vart afton, och det vart morgon, den första dagen.",
        "title": "Första Moseboken"
    },
    {
        "text": "Och dessa äro namnen på Israels söner, som kommo till Egypten; med Jakob kommo de, var och en med sitt hus: Ruben, Simeon, Levi och Juda, Isaskar, Sebulon och Benjamin, Dan och Naftali, Gad och Aser. Tillsammans utgjorde de som hade utgått från Jakobs länd sjuttio personer; men Josef var redan förut i Egypten. Och Josef dog och alla hans bröder och hela det släktet. Men Israels barn voro fruktsamma och växte till och förökade sig och blevo övermåttan talrika, så att landet blev uppfyllt av dem.",
        "title": "Andra Moseboken"
    },
    {
        "text": "Och HERREN kallade på Mose och talade till honom ur uppenbarelsetältet och sade: Tala till Israels barn och säg till dem: När någon bland eder vill bära fram ett offer åt HERREN, skolen I taga edert offer av boskapen, antingen av fäkreaturen eller av småboskapen.",
        "title": "Tredje Moseboken"
    },
    {
        "text": "Och HERREN talade till Mose i Sinais öken, i uppenbarelsetältet, på första dagen i andra månaden av det andra året efter deras uttåg ur Egyptens land; han sade: ”Räknen antalet av Israels barn, deras hela menighet, efter deras släkter och efter deras familjer, vart namn räknat särskilt, allt mankön, var person för sig; alla stridbara män i Israel, de män som äro tjugu år gamla eller därutöver, dem skolen I inmönstra efter deras häravdelningar, du och Aron. I skolen därvid taga till eder en man av var stam, den som är huvudman för sin stams familjer. Och dessa äro namnen på de män som skola biträda eder: av Ruben: Elisur, Sedeurs son; av Simeon: Selumiel, Surisaddais son; av Juda: Naheson, Amminadabs son; av Isaskar: Netanel, Suars son; av Sebulon: Eliab, Helons son; av Josefs barn: av Efraim: Elisama, Ammihuds son; av Manasse: Gamliel, Pedasurs son; av Benjamin: Abidan, Gideonis son; av Dan: Ahieser, Ammisaddais son; av Aser: Pagiel, Okrans son; av Gad: Eljasaf, Deguels son; av Naftali: Ahira, Enans son.” Dessa voro ombud för menigheten, hövdingar för sina fädernestammar, huvudmän för Israels ätter.",
        "title": "Fjärde Moseboken"
    },
    {
        "text": "Dessa äro de ord som Mose talade till hela Israel på andra sidan Jordan, i öknen, på Hedmarken mitt emot Suf, mellan Paran och Tofel, Laban, Haserot och Di-Sahab — elva dagsresor från Horeb, åt Seirs bergsbygd till, fram till Kades-Barnea. I det fyrtionde året, i elfte månaden, på första dagen i månaden, talade Mose till Israels barn, alldeles såsom Herren hade bjudit honom tala till dem. Detta skedde sedan han hade slagit Sihon, amoréernas konung, som bodde i Hesbon, och Og, konungen i Basan, som bodde i Astarot, vid Edrei. På andra sidan Jordan, i Moabs land, begynte Mose denna lagutläggning och sade: HERREN, vår Gud, talade till oss på Horeb och sade: ”Länge nog haven I uppehållit eder vid detta berg. Vänden eder nu åt annat håll och bryten upp, och begiven eder till amoréernas bergsbygd och till alla deras grannfolk på Hedmarken, i Bergsbygden, i Låglandet, i Sydlandet och i Kustlandet vid havet — in i kananéernas land och upp på Libanon, ända till den stora floden, floden Frat.",
        "title": "Femte Moseboken"
    }
]
